/* Title of the About screen */
"about" = "關于轉圖";

/* Button to cancel the current action */
"cancel" = "取消";

/* Title of a button to erase the current drawing immediately */
"clearDrawing" = "清空畫面";

/* Title of a view that lets you choose a color scheme */
"colors" = "顏色";

/* A color scheme that looks like autumn leaves */
"colors.autumn" = "秋季";

/* A color scheme with a red center like a black widow spider */
"colors.blackWidow" = "紅背蜘蛛";

/* The original color scheme */
"colors.classic" = "故典";

/* A color scheme that looks like red-cyan 3-D glasses */
"colors.3D" = "三维";

/* A color scheme that looks like black and white detective movies from the 1950s */
"colors.filmNoir" = "黑色電影";

/* A color scheme that looks like 1998’s Merlin TV mini-series */
"colors.merlin" = "梅林";

/* A color scheme that looks like Mike and Sully from Monsters, Inc. */
"colors.monsters" = "怪獸";

/* A color scheme with muted pastel hues */
"colors.pastels" = "嫩色";

/* A color scheme that looks like the surface of the moon */
"colors.regolith" = "浮土";

/* A color scheme named after the light brown color derived from cuttlefish ink */
"colors.sepia" = "墨魚色";

/* A color scheme that is bright, tagnerine yellow */
"colors.tangerine" = "橘子";

/* A color scheme with bright tones like watercolor paint */
"colors.watercolor" = "水彩畫";
